[
    {
        "lampa": 923587,
        "lokace": "Stanice metra Prosek",
        "popis": "Stanice metra Prosek se začala budovat v květnu 2004. Stanice je umístěna na křižovatce ulic Vysočanská a Prosecká, je součástí úseku linky C a leží mezi stanicemi Letňany a Střížkov. Uvedena do provozu byla 8. května 2008. V původním plánu se s touto druhou stanicí na Proseku nepočítalo, do územního plánu byla zanesena až v roce 2000.\nStanice je hloubená, umístěna 13 metrů pod povrchem a je řešena jako dvoulodní, tzn. se dvěma postranními nástupišti. Přechod mezi nástupišti je umožněn pomocí přemostění. Nástupiště mají vysoký strop, podpíraný sloupy mezi kolejemi. Součástí stanice je vestibul s východy v oblasti křižovatky Vysočanská x Prosecká a podchody pod oběma zmíněnými ulicemi. \nStanice navazuje na autobusovou zastávku Prosek.\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4989559&y=50.1195064&z=18&q=50°7´10´´%3B%2014°29´56´´&source=coor&id=14.498888888888889%2C50.11944444444445&ds=1",
        "photo_link": "https://3lmmfd2dibcf2x5s1h1zzs21-wpengine.netdna-ssl.com/wp-content/uploads/2017/11/Prosek-Metro-Prague-03.jpg;/nhttps://d34-a.sdn.cz/d_34/c_img_H_F/BCmhrx.jpeg?fl=res,400,225,3"
        },
        {
        "lampa": 903094,
        "lokace": "Park Přátelství – socha Jiřího Wolkera",
        "popis": "Park Přátelství byl postaven v letech 1976-1983 podle vítězného návrhu architekta Otakara Kuči. Park se rozkládá na ploše 11 hektarů. Dominuje mu 450 metrů dlouhá vodní soustava, která začíná velkým vodotryskem uprostřed jezírka. Vodotrysk je tak vlastně pramenem celého vodního díla, které dále pokračuje soustavou jezírek, různých fontán, ostrovů, kaskád a to vše je propojeno spletitým systémem vodních kanálů a potůčků. Celý vodní systém má délku asi 450 m. Celkový objem vody v tomto fantastickém vodním bludišti dosahuje 1.600 – 1.800 m3. \nV roce 2004 byla kvůli povrchovému hloubení tunelu pro trasu pražského metra do Letňan zabrána přibližně čtvrtina plochy parku a alej 110 vzrostlých lip a dubů byla pokácena. Díky reakci odborné i laické veřejnosti byla zpracována studie obnovy parku a část parku dotčená stavbou metra včetně terénního valu byla zrekonstruována. Revitalizace celého Parku Přátelství, která respektovala jeho původní koncepci i architektonické řešení (Otakar Kuča se na projektu revitalizace podílel), pak byla v několika etapách realizována. Byla ukončena v roce 2008. \nMezi dřevinami převládají lípy malolisté, duby (zimní, letní i červené), jírovce maďaly, javory mléče, habry obecné a jeřáby, z méně obvyklých dřezovce trojtrnné. U vodních ploch jsou osázeny vrby.\nSocha Jiřího Wolkera (básník, 1900 – 1924) byla vyrobena z bronzu v roce 1984. Autorem je akademický sochař a restaurátor Miloslav Šonka (1923 – 2014). \n",
        "map_link": "https://mapy.cz/zakladni?x=14.4939174&y=50.1233213&z=19&q=50°7´24´´%3B%2014°29´40´´&source=coor&id=14.494444444444444%2C50.123333333333335&ds=1",
        "photo_link": "https://www.prahaneznama.cz/wp-content/fotogalerie/park-pratelstvi/cache/prosek_park_pratelstvi-51.jpg-nggid042398-ngg0dyn-1200x799x80-00f0w010c010r110f110r010t010.jpg"
        },
        {
        "lampa": 922064,
        "lokace": "Stanice metra Střížkov",
        "popis": "Stanice metra Střížkov se začala budovat 24. května 2004. Stanice je umístěna na Střížkově, na křižovatce ulic Vysočanská, Lovosická a Teplická, je součástí úseku linky C a leží mezi stanicemi Prosek a Ládví. Uvedena do provozu byla 8. května 2008. Patří k architektonicky nejvýraznějším stanicím v Praze, stejně tak k těm nejdražším. \nStanice je hloubená, 228 m dlouhá. Má založení nástupiště 13 m pod povrchem, budova však stoupá vysoko nad úroveň terénu. Tvoří ji velká oceloskleněná konstrukce, svým půdorysem připomínající kapku vody či velrybu. Na dvou masivních obloucích, které vedou v ose stanice, je pak celá konstrukce zavěšena. Hlavní dva obloukové nosníky mají rozpětí 150 metrů a jejich průměr je 1,5 m. Součástí stavby je také podchod pod Vysočanskou ulicí. Nástupiště jsou boční, pomocí třech mostů umístěných ve dvou úrovních mohou cestující přecházet z jednoho nástupiště na druhé. Celá stanice je bezbariérová, jednotlivé lávky a nástupiště jsou propojeny výtahy.\nAutorem je český architekt Patrik Kotas (1964), který se navrhoval řadu jiných dopravních staveb či dopravních prostředků.\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4891787&y=50.1270167&z=19&q=50°7´37´´%3B%2014°29´21´´&source=coor&id=14.489166666666666%2C50.12694444444445&ds=1",
        "photo_link": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Praha%2C_St%C5%99%C3%AD%C5%BEkov%2C_stanice_metra_St%C5%99%C3%AD%C5%BEkov%2C_no%C4%8Dn%C3%AD_pohled_od_severv%C3%BDchodu.jpg"
        },
        {
        "lampa": 903925,
        "lokace": "Hotel Duo",
        "popis": "Hotel Duo je čtyřhvězdičkový hotel na Střížkově. Se svými 654 pokoji je jedním z největších hotelů v České republice. Budova vznikla v sedmdesátých letech jako ubytovna Pražských stavebních podniků. \nZdevastovanou ubytovnu koupil na počátku 90. let Pavel Hoffmann (slovenský ekonom, který ve vládě Mariana Čalfy řídil ministerstvo pro strategické plánování) a jeho dva kolegové. Pavel Hoffmann se svými kolegy neměli však kapitál na provoz a nejnutnější úpravy. Oslovili proto Hoffmannova bratrance Jana Horala, zda se nechce stát tichým společníkem tak, že by odkoupil za hotové 40 % podílu. Jan Horal se stal tichým společníkem a jako vklad poskytl 5 milionů německých marek. \nV roce 2004 Jan Horal založil v Hotelu Duo tzv. Letecký klub, jehož cílem bylo upozorňovat na činnost československých pilotů RAF (Royal Air Force). Zakoupil spoustu artefaktů z druhé světové války, modelů a fotografií, které zde byly vystaveny. Zřízení klubu, ale i mnohé další aktivity kolem zahraničních letců byly financovány převážně Janem Horalem, který válečné veterány z nejrůznějších zemí zval, organizoval setkání, ubytovával a hostil je ve svém hotelu. K těm, kterým Jan Horal také intenzivně pomáhal, patřili i Guinea Pigs (společenský klub založený v roce 1941 k vzájemné podpoře britských a spojeneckých letců zraněných během druhé světové války. V roce 2019 skončila smlouva na pronájem místnosti v Hotelu Duo, ve které byl Letecký klub vybudován. Expozice byly přemístěny do nově vzniklého Muzea Merkur-Korea v Bezděkově u Žatce. \nDne 25. září 2004 se v hotelu konalo setkání tvůrců filmu Nebeští jezdci (film o posádce letounu fiktivní 276. bombardovací perutě Royal Air Force, jejíž tři členové jsou českoslovenští letci, ve Spojeném království za druhé světové války. \nAkce navazovala na výstavu Nebeští jezdci zahájenou v Národním muzeu v Praze. \nV roce 2006 se hotel stal místem pracovního jednání 20. zasedání evropské sekce Světové federace válečných veteránů.[\nHotel Duo je partnerem mezinárodního projektu proti totalitě Mene Tekel. \nV hotelu se od roku 2007 koná výroční zasedání Terezínské iniciativy (sdružení bývalých vězňů terezínského ghetta a lodžského ghetta z českých zemí a jejich přímých potomků.\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4874638&y=50.1261060&z=19&q=50°7´34´´%3B%2014°29´15´´&source=coor&id=14.487499999999999%2C50.126111111111115&ds=1",
        "photo_link": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRaJKCE6_wK_eKYq_LD1r5zMWfDzm84ZMc75g&usqp=CAU"
        },
        {
        "lampa": 803112,
        "lokace": "Svatojánský Dvůr",
        "popis": "Střížkův dvůr (nyní Svatojánský Dvůr) byl odvozen od osobního jména Střiežek, což je domácká zdrobnělina od jmen Střezimír nebo Střezivoj. Pražané jej v době husitské zabavili a vlastnili jej do roku 1547, kdy jej Ferdinand I. Habsburský zkonfiskoval a prodal majiteli Libně. Staré Město jej koupilo jako součást libeňského panství v roce 1662.\nPamátný Střížkovský dvůr, v historické listině zmiňovaný jako svatojánský poplužní dvůr, náležel původně do majetku svatojiřského kláštera na Pražském hradě. Barokní přeměna dvora pochází z poloviny 18. století. Zdivo je v dolní části zpevněno širokými opěráky. Ke dvoru patřily louky a pole a samotný dvůr byl obklopen ohradní zdí. Vyhlášené byly především zelinářské zahrady a úrodná řepná pole, která se táhla až k Ďáblicím. V 80. letech 20. století byla většina hospodářské části zbourána a zůstal jen malý památkově chráněný objekt v Děčínské ulici, který se ve svém panelovém okolí vyjímá opravdu zvláštně. Do dnešních dnů ho zachránila nejspíše skutečnost, že byl v roce 1958 zapsán na seznam kulturních památek.\nDochovaný objekt je tvořen vlastně dvěma budovami, především obytným domem, jehož význam ve vsi zdůrazňuje číslo popisné 1, jako první objekt na tomto území a původní hospodářskou budovou, která přiléhá k jeho jižnímu boku. Celý objekt je patrový s podkrovím dodatečně upraveným též k obytným účelům. Od 60. let 20. století sloužila po rekonstrukci budova jako sídlo bytového družstva, po dobu 50ti let. \nV roce 2015 začala poslední rekonstrukce, která objektu navrátila jeho historickou hodnotu. Rodina, která se o to postarala, nyní v objektu provozuje restauraci, hotel a sami zde bydlí.\n\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4833038&y=50.1247042&z=18&q=50°7´30´´%3B%2014°28´60´´&source=coor&id=14.483333333333334%2C50.125&ds=1",
        "photo_link": "https://www.restu.cz/ir/restaurant/e18/e18653df3c50dba6d1cdffb7c46f13ba.jpg"
        },
        {
        "lampa": 924549,
        "lokace": "Madlina a park Václavka",
        "popis": "Park Václavka se nachází mezi ulicemi Chrastavská a Na Pokraji na Střížkově. V roce 2009 byl park zrekonstruován a získal své jméno Václavka podle bývalé restaurace Václavka, která byla nedaleko.\nPark slouží nejen k odpočinku, ale také je místem setkávání místních obyvatel při nejrůznějších společenských akcích. K těmto účelům zde bylo nainstalováno podium, vzniklo zde místo pro umístění vánočního stromku nebo Májky, bylo zde postaveno hřiště na pétanque a stůl na stolní tenis.\nCesty a centrální prostor je vydlážděn žulou. Je zde dostatek laviček a oplocené dětské hřiště, Dalším lákadlem pro děti je také dřevěná zvonička Praotec Stříž.\nAutobusová zastávka Madlina se jmenuje po jisté paní Madle (Magdalény H., přezdívané Madla), která byla dlouholetou vedoucí na oddělení jízdních řádů tehdejšího Dopravního podniku - Autobusy. Stanice vznikla 1. prosince 1984. Protože byla určena jen pro noční linku číslo 509, její přepravní důležitost byla zcela nepatrná, tak se při rozhodování o jejím pojmenování zrodil ojedinělý nápad, že se bude jmenovat podle paní Magdalény H. Tento výběr pojmenování byl podle archiváře dopravního podniku v historii pražské MHD naprostou kuriozitou!\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4840889&y=50.1206656&z=18&q=50°7´14´´%3B%2014°29´3´´&source=coor&id=14.484166666666665%2C50.120555555555555&ds=1",
        "photo_link": "https://upload.wikimedia.org/wikipedia/commons/9/92/Park_Václavka%2C_ulice_Na_pokraji%2C_zastávka_Madlina%2C_socha_Praotec_Stříž.jpg"
        },
        {
        "lampa": 10000,
        "lokace": "Gymnázium Litoměřická",
        "popis": "Gymnázium Litoměřická je střední škola v Praze, která se nachází v jižní části sídliště Prosek. Do nově postavené školní budovy se roku 1973 přestěhovalo z čakovického zámku gymnázium založené roku 1953 ve staré čakovické škole (v zámku sídlilo od roku 1964). Několik let v budově na Proseku z důvodu rekonstrukce jejich školní budovy do roku 1982 sídlilo také Gymnázium Hellichova (Gymnázium Jana Nerudy). \nRoku 1997 byla škola zařazena do sítě škol s názvem Gymnázium. Má kapacitu 660 žáků a v průběhu let ji absolvovalo již 22 000 studentů. Studium je buď čtyřleté, nebo osmileté, oba typy studia probíhají podle školního vzdělávacího programu.\nGymnázium je všeobecného zaměření, s tím koresponduje i maturitní zkouška, která se povinně skládá z mateřského a cizího jazyka a matematiky. \nŠkola je umístěna v klidném prostředí, před školou je malý park. Součástí areálu školy jsou i různá sportoviště.\nV učebnách je k dispozici počítač s dataprojektorem, v několika učebnách je interaktivní tabule. K dispozici je také mobilní tabletová učebna pro další zapojení digitálních technologií do výuky. Celý prostor školy je pokryt wi-fi signálem.\nPřírodovědné předměty jsou vyučovány v odborných učebnách a laboratořích. Dále jsou zde také dvě počítačové učebny s dataprojektory. Výuka jazyků probíhá v jedné ze tří jazykových učeben, k dispozici je i učebna hudební a výtvarné výchovy.\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4840889&y=50.1206656&z=18&q=50°7´8´´%3B%2014°29´14´´&source=coor&id=14.484166666666665%2C50.120555555555555&ds=2",
        "photo_link": "https://www.gymlit.cz/wp-content/uploads/2019/02/P1100330.jpg"
        },
        {
        "lampa": 902207,
        "lokace": "Prosecká vyhlídka",
        "popis": "Přímo na terénní hraně nad Proseckými skalami (přírodní památka v okolí ulic Nad Kundratkou a Na Rozhraní byla vyhlášena 29. dubna 1968; jedná se o skalní útvar tvořený zachovalými výchozy cenomanského pískovce české křídy) stojí od roku 2016 monumentální vyhlídka. Jde vlastně o areál, kterému vévodí dvojice po rovině přístupných pohledově téměř identických vyhlídkových staveb.\nVyhlídka je vytvořena z kamenů umístěných v drátěné konstrukci, přístup je pak veden po ocelové roštové konstrukci. V místech, kde se konstrukce zdvihá nad úroveň země, zabezpečuje prostor železné zábradlí. Mezi oběma vyhlídkami se nachází široké schodiště. Mezi rozhledny lze s výhradami zařadit východní vyhlídku, která je přístupná i vertikálně, pomocí schodiště vedoucím vnitřkem vyhlídky. Výška cípů vyhlídek nad terénem dosahuje zhruba 2,8 m.\nVyhlídky jsou přístupné celoročně, vnitřní prostor je prozatím uzavřen. Výhled je pěkný, k vidění je značná část Prahy.\n\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4840889&y=50.1206656&z=18&q=50°7´8´´%3B%2014°29´14´´&source=coor&id=14.484166666666665%2C50.120555555555555&ds=2",
        "photo_link": "https://c8.alamy.com/zooms/6/6b1fba56320547a0b5b63b62d426d96e/png5j6.jpg&&&https://www.kudyznudy.cz/files/2b/2b3f6686-2263-4b3e-bd7b-967d8ad49bd0.jpg?v=20200830093933"
        },
        {
        "lampa": 924738,
        "lokace": "Hostinec u Brabců",
        "popis": "Přímo na terénní hraně nad Proseckými skalami (přírodní památka v okolí ulic Nad Kundratkou a Na Rozhraní byla vyhlášena 29. dubna 1968; jedná se o skalní útvar tvořený zachovalými výchozy cenomanského pískovce české křídy) stojí od roku 2016 monumentální vyhlídka. Jde vlastně o areál, kterému vévodí dvojice po rovině přístupných pohledově téměř identických vyhlídkových staveb.\nVyhlídka je vytvořena z kamenů umístěných v drátěné konstrukci, přístup je pak veden po ocelové roštové konstrukci. V místech, kde se konstrukce zdvihá nad úroveň země, zabezpečuje prostor železné zábradlí. Mezi oběma vyhlídkami se nachází široké schodiště. Mezi rozhledny lze s výhradami zařadit východní vyhlídku, která je přístupná i vertikálně, pomocí schodiště vedoucím vnitřkem vyhlídky. Výška cípů vyhlídek nad terénem dosahuje zhruba 2,8 m.\nVyhlídky jsou přístupné celoročně, vnitřní prostor je prozatím uzavřen. Výhled je pěkný, k vidění je značná část Prahy.\n\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4872222&y=50.1189302&z=17&q=50°7´2´´%3B%2014°29´39´´&source=coor&id=14.487222222222222%2C50.11888888888889&ds=1",
        "photo_link": "https://d39-a.sdn.cz/d_39/c_img_F_N/B1CDEn.png?fl=cro,0,0,1364,856%7Cres,1200,,1%7Cwebp,75&&&https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Praha_Prosek_Na_Proseku_11.jpg/220px-Praha_Prosek_Na_Proseku_11.jpg"
        },
        {
        "lampa": 924751,
        "lokace": "Kostel sv. Václava",
        "popis": "Římskokatolický kostel sv. Václava je nejstarší stavební památkou na Proseku. Byl vybudován na rozhraní náhorní plošiny a svahu údolí Rokytky patrně ještě před vznikem dnešního osídlení a v průběhu své existence prošel řadou přestaveb.\nRománská bazilika je tvořena třemi loděmi, z nichž každá je na východní straně zakončena apsidou, a renesanční předsíní z roku 1572. Vížka je má v hlavní lodi žebrovitou síť z konce 15. století. Před kostelem je předsíň z konce roku 1579, hranolová věž nad kněžištěm je z roku 1712, upravená roku 1770, z této doby je i sakristie. Na vedlejším hřbitově je barokní zvonice z poloviny 18. stol. Uvnitř jižní lodi jsou zbytky románských maleb. Na hlavním oltáři je obraz sv. Václava od jezuitského malíře Ignáce Raaba z poloviny 18. stol. \nSpolehlivé historické údaje o založení kostela se nedochovaly. Hájkova kronika uvádí, že kostel založil Boleslav II., jemuž se při návratu ze Staré Boleslavi do Prahy na tomto místě zjevil ve snu svatý Václav. Na základě průzkumů se udává vznik kostela na přelomu 11. a 12. století, popřípadě už v polovině až třetí čtvrtině 11. století. První z řady stavebních úprav kostela byla provedena už počátkem 13. století. Od roku 1311 je zde doložena farnost, jména farářů jsou známa od roku 1356. Kolem roku 1420 byl kostel pobořen husity a poté přešel do správy utrakvistů, kteří jej v 70. letech 15. století opravili a původně románskou stavbu gotizovali. Po opětovném převzetí katolíky náležel do farnosti u kostela sv. Martina ve zdi.\nZa třicetileté války byl kostel vypálen. V roce 1675 byla obnovena farnost, pod kterou nově spadal i kostel Stětí sv. Jana Křtitele v Dolních Chabrech a kostel sv. Pavla za Poříčskou bránou. V roce 1783 byla vybudována na přilehlém hřbitově samostatně stojící zvonice. Další úpravy kostela byly provedeny v roce 1790.\nRoku 1874 byly na kostelní věž instalovány hodiny. V roce 1929 byla farnost povýšena na děkanství, jímž byla až do 30. června 1994. V roce 2010 byly při východní hřbitovní zdi nainstalovány tři sochy Madon z přírodního kamene (z mramoru, pískovce a žuly) od sochařky Zuzany Čížkové (1982), současně s tím byly provedeny parkové úpravy okolí kostela.\n",
        "map_link": "https://mapy.cz/zakladni?x=14.4941667&y=50.1172635&z=17&q=50°7´6´´%3B%2014°29´39´´&source=coor&id=14.494166666666667%2C50.117222222222225&ds=1",
        "photo_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Prosek_kost_od_JZ_det_DSCN5294.JPG/360px-Prosek_kost_od_JZ_det_DSCN5294.JPG&&&https://fastly.4sqi.net/img/general/600x600/329153832_emwHMUGup8cHPjbHYY_SnPq3POHsRhC-jDES5oJBLjo.jpg"
        }
]
